Repository: Ertugrul-Kurubal/Data-Scientist
Catalog: Work/Modern Ways/Read Corpus/af-ar.tmx
Source language: af
Languages: ar

source: Ek lei af dis 'n Duitse tikmasjien, vervaardig vir uitvoer, mees waarskynlik 'n "Kolibri" draagbaar, vervaardig deur VEB Groma.
ar: وتوصلت إلى أنها آلة كتابة محلية مصنعة بغرض التصدير على الأرجح موديل (كوليبري) للسفر صنع بواسطة VEB Groma.

source: As die ink swart was, sou ek meer presies kon sê
ar: لو كان الحبر أسودا، لكانت النتائج أكثر دقة

source: -Wie het so 'n tikmasjien?
ar: من يملك هذه الآلة الكاتبة؟

source: -Daar is nie een geregistreer in DDR nie
ar: لا يوجد منها أي آلة مسجلة في ألمانيا الشرقية

source: Wat gebruik Hauser?
ar: ما النوع الذي يستخدمه (هاوزر)؟

source: Paul Hauser het 'n "Valentino" van Olivetti
ar: (باول هاوزر ) يستخدم نوع (فالنتينو) (مصنوع بواسطة (اوليفيتي

source: Daardie model het 'n meer horisontale... Ja, ja!
ar: ...ـ هذا الموديل به ـ نعم نعم!

source: En Wallner?
ar: و(فالنر)؟

source: Hy gebruik 'n Optima "Elite"
ar: (يستخدم (أوبتيما إليت

source: -Georg Dreyman?
ar: جورج دريمان)؟

source: -Hy skryf sy eerste kopie per hand, dan tik hy dit uit op 'n Wanderer "Torpedo"
ar: ) يكتب مخطوطاته الأولية بيده (ثم يكتبهم بواسطة (واندرر توربيدو

source: Hy het nog nooit iets anders gebruik nie
ar: لم يستخدم غيرها قط

source: Hoe groot is hierdie Kolibri?
ar: كم يبلغ حجم نوع (الكوليبري)؟

source: Dis een van die kleinste:
ar: إنها من أصغر الأنواع الموجودة

source: 10,5 cm x 9 cm x 19,5 cm
ar: 19.5سم x 99سم x 19.55سم

source: So, dit kan gesmokkel word as 'n boek
ar: من السهل تهريبها ككتاب

source: Dankie, jy mag gaan
ar: شكرا.. يمكنك الانصراف

source: Totsiens, Kameraad
ar: الوداع يا رفيق

source: DDR DIE GEHEIME STATISTIEKE
ar: "التقديرات السرية لحالات الانتحار"

source: Andrea, sit my deur na Wiesler 16:00 Die groep is vermoeid van die baie skryf
ar: (أندريا) ، صليني بـ (وايسلر) "الرابعة مساءا.. المجموعة تعبت من الكتابة"

source: -Het jy van die artikel gehoor?
ar: ـ هل سمعت بهذه المقالة؟

source: -In "Der Spiegel"? Ja -Hoe weet jy?
ar: ـ في صحيفة المرآة؟

source: Hauser het Dreyman gebel en hom vertel
ar: هاوزر) اتصل ب(دريمان) وحدثه عنها)

source: Wiesler, dit is van die uiterste belang vir beide jou en my loopbaan
ar: (هذا مهم جدا يا (وايسلر لكلانا

source: Het hy genoem wie dit moontlik kon wees?
ar: هل ذكر من خلفها؟

source: Of het jy enige idee?
ar: هل لديك أي فكرة؟

source: Ek dink nie hy het iets genoem nie.
ar: لا أعتقد أنه ذكر شيئا لا..

source: Der Spiegel redakteur het oor die grens gekom onder 'n vals naam op die 27ste, en 4 ure hier spandeer.
ar: لقد قام محرر من صحيفة المرآة بعبور الحدود باسم مزيف يوم السابع والعشرين

source: Regte naam: Gregor Hessenstein.
ar: وقضى هنا أربع ساعات

source: Departement VI het hom gevolg tot by Prenzlauer Berg, toe die spoor verloor
ar: قام القسم السادس بتتبع أثره إلى (بيرنزلاور بيرج) ثم فقدوا أثره

source: Het hy kontak gehad met Dreyman?
ar: هل قابل (دريمان)؟

source: -Sou ek dit nie in die rapport sit nie?
ar: ـ ألم أكن سأذكر هذا في تقريري؟

source: -Ja, natuurlik
ar: ـ نعم بالطبع

source: Maar ek ruik 'n skrywer hier
ar: ولكني أشعر بكاتب خلف هذا المقال

source: Ek sou verbaas wees as ek verkeerd is.
ar: سوف أدهش إذا كنت مخطئا !

source: So, hou jou ore oop
ar: ابقى آذانك مفتوحة

source: Klim in
ar: ادخل

source: As een van jou personeel oortree, dan straf jy hom, reg?
ar: إذا قام أحد مرؤوسينك بخداعك فيجب عقابه، أليس كذلك؟

source: -Seker, seker!
ar: ! بالطبع

source: -Selfs 'n vrou, -reg?
ar: حتى لو كانت امرأة، صحيح؟

source: -Maar natuurlik
ar: بالطبع

source: Is iemand wat 'n groot man dien dan nie deel van sy personeel nie?
ar: أليس كل من يخدم رجلا عظيما جزء من تابعيه؟

source: U kan dit so sien...
ar: ..يمكن النظر لها هكذا

source: Verseker, mens moet dit so sien
ar: بالطبع، يجب أن تراها هكذا

source: Dit is waar sy haar medikasie koop Christa-Maria Sieland.
ar: هذا حيث تحصل على علاجها بطريقة غير قانونية (كريستا ماريا زيلاند)

source: Jy behoort dit te weet, dis jou departement
ar: يجب أن تعرف هذا، فهذا قسمك

source: Hang van jou af of jy haar ruïneer of nie, maar ek wil haar nooit weer op 'n Duitse verhoog sien nie
ar: الأمر يرجع لك في تدميرها أو لا ولكني لا أريد رؤيتها على مسرح ألماني بعد الآن

source: Maak die deur toe!
ar: ! أغلقي الباب

source: Mej Sieland?
ar: مس (زيلاند)؟

source: Volg ons asb. Ons het 'n paar vrae
ar: اتبعينا من فضلك لدينا بعض الأسئلة لنسألك إياها

source: Kom saam
ar: تعالي من فضلك

source: So...
ar: ..حسنا

source: Kameraad Sieland, dit was 'n mooi loopbaan wat jy gehad het, né?
ar: رفيقة (زيلاند)، لديك مهنة جيدة، أليس كذلك؟

source: Regtig jammer.
ar: هذا مثير للأسى..

source: Jy was goed
ar: لقد كنت رائعة

source: Jy was regtig baie goed
ar: كنت رائعة بالفعل

source: Net te kort
ar: ولكن عمرك كان قصيرا

source: Sit gerus
ar: اجلسي

source: Wat doen akteurs as hulle nie meer kan optree nie?
ar: ماذا يفعل الممثلون عندما لا يقومون بالتمثيل؟

source: Asseblief...
ar: ..من فضلك

source: Is daar nie iets wat ek vir u kan doen nie?
ar: ألا يوجد ما يمكنني تقديمه لكم؟

source: Vir... Staatsveiligheid?
ar: ـ للبوليس السري؟

source: Dis 'n bietjie laat
ar: ـ لقد تأخر أوان هذا

source: Ek ken die meeste akteurs
ar: أنا أعرف جميع الفنانين تقريبا

source: -Ek kon baie uitvind
ar: يمكنني معرفة الكثير

source: -Ek glo jou Maar dit sal jou nou nie meer help nie
ar: أصدقك ولكن هذا لن ينفعك الآن

source: Is daar nie iets anders wat ek kan doen nie?
ar: ربما هناك شيء آخر يمكنني القيام به؟

source: Iets wat ons albei aangenaam kan vind?
ar: شيء يتفق عليه كلانا

source: Ongelukkig het jy 'n vyand van 'n baie magtige man gemaak
ar: للأسف لقد صنعتي عدوا قويا لكِ

source: Daarom het ek nie baie vryheid in hierdie saak nie
ar: ولذلك فليس لدي حرية التصرف كما هي العادة

source: Is daar nie 'n manier om myself te red nie?
ar: ألا أستطيع إنقاذ نفسي؟

source: Ek is jammer, madam.
ar: آسف يا سيدتي

source: Daar is een moontlikheid
ar: هناك إمكانية واحدة

source: Siende dat jy so baie tyd spandeer met skrywers en kunstenaars...
ar: ..بما أنك تقضين وقتا كبيرا مع الكتاب والفنانين

source: Jy weet niks van 'n onlangse artikel in Der Spiegel nie?
ar: ألا تعرفين شيئا عن مقالة كتبت في عدد هذا الأسبوع من صحيفة المرآة؟

source: 'n Artikel omtrent selfmoord
ar: مقالة عن معدلات الانتحار

source: Staatsveiligheid!
ar: ! البوليس السري !

source: Maak oop!
ar: افتح الباب

source: Hy het die lig in sy studeerkamer aangeskakel
ar: لقد أضاء ضوء غرفة الكتابة

source: Gaan in voordat hy iets vernietig!
ar: اقتحم المكان قبل أن يدمر أي دليل

source: Dit sal nie nodig wees nie
ar: لا أعتقد أن هذا سيكون ضروريا

source: Wat is die fout, kamerade?
ar: ـ ما الأمر يا رفاق؟

source: Ons het 'n bevel om die perseel te deursoek
ar: ـ لدينا أمر تفتيش للمكان ها هو الإذن

source: -Waarna soek julle?
ar: ـ عما تبحثون؟

source: -Dis konfidensieel
ar: ـ هذا أمر سري

source: Boysen, Mueller: slaapkamer Greska: kombuis, badkamer, portaal
ar: بويسن) ، (مولر): غرفة النوم) جريسكا):

source: Heise en Thomas: sitkamer, studeerkamer.
ar: هايسه) و (توماس): غرفتي المعيشة و الدراسة)

source: Wat brand jy hier?
ar: ماذا تحرق هنا؟

source: Substandaard teks
ar: نصوص ما دون المقاييس

source: 'n klomp westerse boeke, nê?
ar: الكثير من التراث الغربي؟

source: Daardie een was 'n geskenk van Margot Honecker.
ar: (هذا الكتاب كان هدية من (مارجوت هونيكر

source: -Status?
ar: ـ الوضع؟

source: -Alles volgens plan
ar: ـ كما هو مخطط له

source: Ons kry niks, behalwe westerse boeke en koerante
ar: لم نجد شيئا بخلاف الكتب والصحف الغربية

source: Geen spoor nie Het julle deeglik gesoek?
ar: ـ لا يوجد أي دليل ـ هل بحثتم بدقة؟

source: Ja, kameraad
ar: نعم يا سيدي الرفيق..

source: Wat volgende?
ar: ما الخطوة التالية؟

source: Kameraad?
ar: ـ رفيق؟

source: Onttrek jou mense
ar: ـ اسحب رجالك

source: In die onwaarskynlike geval van skade, kan jy 'n eis instel
ar: في حالة حدوث أي ضرر، يمكنك طلب تعويض

source: Ek is seker alles is perfek
ar: أنا متأكد أن كل شيء على ما يرام

source: Wiesler, ek verwag jou in Hohenschoenhausen 9:00 môre
ar: وايسلر)، أتوقع حضورك لـ (هوهينشينهاوزن) غدا في التاسعة صباحا)

source: Goed, ek sal maar sê wat almal dink:
ar: :حسنا، سأقول ما نعتقده

source: Dit was Christa-Maria
ar: (إنها (كريستا ماريا

source: Die Stasi het haar, en sy het gesing
ar: البوليس السياسي أمسك بها ووشت بك

source: Dit was nie sy nie
ar: لم تكن هي

source: Sy was juis nie gisteraand tuis nie
ar: أنت بنفسك قلت أنها لم تكن بالمنزل ليلة البارحة

source: Sy ken die wegsteekplek
ar: إنها تعرف مكان الآلة

source: Ja, sy weet
ar: نعم تعرف

source: So as jy reg is, en die deursoeking was weens haar, dan is sy ons beskerm-engel
ar: إذا كنت محقا وكان البحث بسبب وشايتها فهي ملاكنا الحارس

source: Ek is hier om Luitenant-Kolonel Grubitz te sien kaptein Wiesler.
ar: (أنا هنا لرؤية المقدم (جروبيتز (كابتن (وايسلر

source: Ondervragingskamer 76
ar: غرفة الاستجواب رقم 76

source: Ja! Kom in
ar: نعم...

source: Waaroor was dit?
ar: ما كان هذا؟

source: Jy vra my waaroor dit was?
ar: أنت تسألني؟

source: Waarvan verdink jy Dreyman?
ar: بم تتهم (دريمان)؟

source: Dat hy die Spiegel-artikel geskryf het
ar: لقد كتب المقالة

source: Wie beweer dit?
ar: من ادعى هذا؟

source: Ek weet nie hoe jy so slordig kon wees om dit alles te mis
ar: لا أعرف كيف يمكنك أن تكون بهذا الإهمال حتى تجهل كل هذا

source: Maar ek ken jou beter, veral as 'n ondervraer
ar: ولكنني أعرفك صاحب موهبة أخرى خاصة عندما يتعلق الأمر بالاستجواب

source: So ek gee jou nog net een kans
ar: لذا سأعطيك فرصة أخيرة

source: Bring prisoner 662 nou in
ar: أحضر السجين رقم 662 الآن

source: Is jy nog aan die regte kant?
ar: هل ما زلت في الجانب الصحيح؟

source: -Moet dit dan nie verspeel nie
ar: إذن لا تفسد الأمر هذه المرة

source: Sal ek die prisonier boei?
ar: هل أقيدها؟

source: Nee, sy is nou 'n informant, jy kan gaan
ar: لا، إنها مصدر معلومات الآن...

source: So, is u nou my bevelvoerder?
ar: هل أنت إذن الضابط المسئول؟

source: Skryf
ar: اكتبي

source: Beveel my dan...
ar: أعطني أمرا

source: In 10 ure...
ar: بعد عشرة ساعات

source: Nee, nege en 'n half...
ar: لا، تسعة ونصف

source: Sal mnr Roessing aankondig dat jy vir gesondheidsredes nie meer sal optree nie
ar: سوف يخبر السيد (روسينج) الجمهور أنك لن تستطيعي الظهور على المسرح لأسباب صحية

source: En dis die laaste wat iemand van jou sal hoor
ar: وسيكون هذا آخر ذكر لك في عالم التمثيل

source: Vertel ons waar die getuienis is
ar: أخبرينا مكان الدليل

source: Daar's geen getuienis, en geen tikmasjien nie
ar: لا يوجد دليل ولا يوجد آلة كاتبة...

source: Ek het dit versin
ar: لقد اختلقت الأمر كله

source: Ek hoop nie so nie
ar: لا أتمنى هذا

source: Indien wel, sal ons jou weer in hegtenis moet neem 'n Valse verklaring is strafbaar, met omtrent 2 jaar in die tronk
ar: فلو كان هكذا، سنبقيكي هنا عقوبة الشهادة الكاذبة سنتين في السجن

source: Dreyman sal in elk geval tronktoe gaan op grond van jou verklaring
ar: دريمان) سوف يسجن على أي حال) بسبب شهادتك

source: en die materiaal wat ons reeds gekry het
ar: والأشياء التي وجدناها في المنزل

source: Red jouself ten minste
ar: أنقذي نفسك على الأقل

source: Jy weet nie hoeveel mense hier in die tronk is as gevolg van sinnelose heldedade nie
ar: ليس لديك فكرة عن عدد الناس المحبوسين بسبب هذه البطولات الزائفة

source: Moenie jou gehoor vergeet nie
ar: لا تنسي جمهورك

source: "Moenie jou gehoor vergeet nie" Hy het interesante idees
ar: "لا تنسي جمهورك" لديه بعض الأفكار المرحة

source: Dink aan wat die staat vir jou gedoen het... jou lewe lank
ar: لا تنسي ما فعلته الدولة من أجلك طيلة حياتك

source: Nou kan jy iets vir die staat doen.
ar: يمكنك الآن أن تردي الجميل للدولة

source: En hy sal jou dankbaar wees
ar: فسوف تشكرك

source: Vertel my waar die tikmasjien is
ar: أخبريني أين خبأ الآلة الكاتبة

source: Dreyman sal nooit uitvind nie
ar: دريمان) لن يعرف أبدا)

source: Ek sal jou dadelik laat gaan, en ons sal toeslaan nadat jy weer tuis is
ar: سوف أطلق سراحك فورا وسوف نأتي بعد عودتك له

source: Jy sal verras lyk, ek is seker
ar: سوف تتظاهرين بالمفاجأة، أنا متأكد

source: En vannaand is jy weer in die teater,
ar: وسوف تعودي الليلة للمسرح

source: in jou element, voor jou gehoor
ar: فيما تجيديه أمام جمهورك

source: Vertel my waar die dokumente is
ar: أخبريني مكان الوثائق

source: Waar is dit?
ar: أين هي؟

source: Hulle is in die woonstel
ar: إنها في الشقة

source: Onder die deurdrempel tussen die sitkamer
ar: تحت عتبة الباب

source: en die portaal
ar: بين الردهة وغرفة المعيشة

source: Mens kan dit optel
ar: يمكنك تحريكها

source: Is dit hier?
ar: هل هذا المكان الذي تقصديه؟

source: Merk die plek met 'n kruis
ar: ضعي علامة على المكان بالضبط

source: Jy lyk afgemat. Onthou jy is nou 'n informant
ar: تبدين مرهقة تذكري، أنت مصدر معلومات الآن

source: Dit beteken verantwoordelikheid, soos dissipline en vertroulikheid, asook voorregte...
ar: وهذا يعني بعض المسؤوليات مثل التآمر والسرية ولكن أيضا يعني بعض المميزات

source: Konstabel!
ar: أيها الحارس

source: -Roep Wiesler vir my
ar: احضر (وايسلر) لي

source: -Kolonel, Wiesler is reeds weg
ar: لقد ترك الكولونيل (وايسلر) المكان يا سيدي

source: Goed, gaan terug
ar: حسنا، يمكنك الانصراف

source: Wat doen 'n ruiter as hy afgegooi word?
ar: ماذا يحدث للفارس عندما يقع من على حصانه؟

source: Hy klim weer op!
ar: يرجع ويمتطيه ثانية

source: Gaan in, gaan rus.
ar: ادخل ونم قليلا

source: Wat gebeur het, het niks met die huis te doen nie
ar: ما حدث ليس له علاقة بالمنزل

source: Nee, maar met die hele land
ar: لا، بل بالدولة بأكملها

source: Christa!
ar: (كريستا)

source: Wag, ek was by Kerschner en hulle het nie water nie, ek wil stort
ar: توقف، لقد كنت عند (كريشنر) ولم يكن لديهم ماء أحتاج للإغتسال

source: Jy was haastig om hier te kom
ar: لقد أتيت هنا بسرعة

source: -Operasie "Lazlo" is nog lewendig -Is hulle albei binne?
ar: ـ عملية (لازلو) ما زالت سارية ـ هل كلاهما بالداخل؟

source: Hier is vandag se rapport
ar: ها هو تقرير اليوم

source: Die laaste rapport vir operasie "Lazlo"
ar: (آخر تقرير في عملية (لازلو

source: -Waarom het jy my nie gebel nie?
ar: لماذا لم تتصلي بي؟

source: Waarom het jy nie gebel nie?
ar: لماذا لم تتصلي بي؟

source: Ek was buite die stad
ar: لقد كنت في الريف

source: Gee my die naelborsel aan
ar: هل يمكنك مناولتي فرشاة الأظافر؟

source: Die Stasi was hier Hulle het die plek deursoek
ar: البوليس السري كان هنا لقد فتشوا الشقة

source: Wie was hier?
ar: من كان هنا؟

source: Dag, Kameraad Dreyman Ek is Luitenant-Kolonel Grubitz van Staatsveiligheid
ar: (مرحبا رفيق (دريمان أنا المقدم (جروبيتز) من الشرطة

source: Ek wil net verseker hulle het gisteraand deeglik gesoek
ar: لقد كنت أريد التأكد من أنهم بحثوا بدقة ليلة البارحة

source: U studeerkamer?
ar: غرفة الكتابة؟

source: Ons sal daar begin
ar: سوف نبدأ من هنا

source: Manne, soek vir versteekte notas in die boeke
ar: يا رجال، ابحثوا جيدا عن ملاحظات مخفية في الكتب

source: O, wat het ons hier?
ar: ماذا لدينا هنا؟

source: Hierdie deur se drumpel lyk nie vir my so goed nie
ar: هذه العتبة لا تبدو بالمتانة الكافية بالنسبة لي

source: Kan dit dalk 'n wegsteekplek wees?
ar: هل يمكن أن تكون... مكانا خفيا؟

source: Laat haar gaan.
ar: دعوها تذهب..

source: Sy is nie 'n verdagte nie
ar: إنها ليست متهمة

source: Die aktriese...
ar: الممثلة

source: Ek was te swak. Ek kan nooit regstel wat
ar: لقد كنت ضعيفة جدا

source: -ek verbrou het nie
ar: لا يمكنني تصحيح أخطائي

source: -Daar is niks om reg te stel nie! Verstaan jy?
ar: لا يمكن تصحيح أي شيء أتفهم؟

source: Niks, ek het dit verskuif...
ar: أي شيء ...لقد قمت بإزالة الآلة

source: Vergewe my, vergewe my...
ar: سامحيني... سامحيني...

source: Neem die manne terug hoofkantoor toe Die opdrag is be-eindig
ar: أرجع الرجال للمقر الرئيسي لقد انتهت المهمة

source: Ek het die soektog gestaak, Kameraad Dreyman Ons het 'n valse wenk ontvang Jammer
ar: (لقد أنهيت التفتيش يا رفيق (دريمان لابد أننا تلقينا معلومات مغلوطة

source: Daar is iets wat jy moet verstaan, Wiesler
ar: (يوجد شيء وحيد يجب أن تفهمه يا (وايسلر

source: Jou loopbaan is verby
ar: مستقبلك الوظيفي انتهى

source: Selfs al was jy slim genoeg om nie spore te los nie
ar: حتى لو كنت حريصا على عدم ترك أي أدلة

source: Jy gaan in 'n kelder eindig, om briewe met stoom oop te maak tot jy aftree
ar: فسوف ينتهي بك الحال في قبو تفتح الخطابات بالبخار حتى تقاعدك

source: Dit beteken 20 jaar 20 jaar
ar: وهذا يعني العشرين سنة القادمة ! عشرون سنة

source: Dis 'n lang tyd
ar: ! هذه مدة طويلة

source: MIKHAIL GORBACHEV VERKIES AS LEIER VAN DIE SOWJETUNIE SE KOMMUNISTIESE PARTY
ar: "تم انتخاب (ميخائيل جورباتشوف) رئيسا للحزب الشيوعي"

source: 4 JAAR EN 7 MAANDE LATER
ar: بعد أربع سنوات وسبعة شهور

source: Die Muur is oop!
ar: ! لقد سقط الحائط

source: Ja, die Muur is oop!
ar: ! نعم، لقد سقط الحائط

source: Die grenswagte het die hekke oopgemaak Eindelose opgewondenheid!
ar: ! لقد قام حراس الحدود بفتح البوابات! الفرحة عارمة

source: Mense stroom in hulle duisende oor!
ar: ! الناس تتدفق بالآلاف!

source: Ongelooflik!
ar: غير معقول

source: Luisteraars, 9 November 1989, sal altyd onthou word!
ar: مستمعينا الأعزاء، التاسع من نوفمبر 1989

source: 'n Jong familie staan voor my...
ar: سوف يسجل في ذاكرة التاريخ

source: TWEE JAAR LATER
ar: بعد سنتين

source: Wat is verkeerd, my kind?
ar: ما الأمر يا طفلتي

source: Jou Arthur is dood
ar: (لقد مات (آرثر

source: Arthur... Kan jy nie maar net die een keer verkeerd wees nie?
ar: آرثر)، ألا يمكنك أن تكوني مخطئة هذه المرة؟

source: Ek het hom vanmôre gesien!
ar: لقد رأيته هذا الصباح

source: Nee, suster. Glo my, hy het hom doodgeval
ar: لا يا أختاه صدقيني لقد لقي حتفه

source: Die lojale manne het hom omring, en ten spyte van die höe son, was daar sewe skadu's oor sy dooie liggaam
ar: والرجال المخلصون يحيطون به كما تفعلون معي وعلى الرغم من الشمس الساطعة فإنهم يرمون بسبعة ظلال على جسده النبيل المسجى

source: Vermorsel deur die magtige wiel
ar: لقد دهسته العجلة الكبيرة، أرى هذا

source: Ek sien dit, alhoewel ek eerder iets anders wou sien
ar: على الرغم من أنني لا أريد رؤية أي موت آخر

source: Hoekom word ek die visioene nie gespaar nie?
ar: لماذا لا تفارقني هذه الرؤى؟

source: Elena!
ar: إلينا) ..

source: Gaan huistoe en ween
ar: اذهبي للمنزل وانتحبي)

source: Ek sal jou skof voltooi
ar: سوف أنهي نوبتك

source: Te veel herinneringe?
ar: ذكريات كثيرة؟

source: Ek kon ook nie daar bly nie
ar: لم أستطع البقاء هناك

source: Maar wat hoor ek?
ar: ولكن ما هذا الذي أسمعه؟

source: Dat jy nog nie geskryf het sedert die Muur geval het nie?
ar: لم تكتب شيئا منذ وقوع الحائط؟

source: Dis nie goed nie want ons land het in jou belê
ar: هذا سيء بعد كل ما وضعته بلادنا فيك

source: alhoewel ek jou tog verstaan, Dreyman.
ar: (ولكني أفهمك يا (دريمان

source: Wat is daar om te oor te skryf in die nuwe Duitsland?
ar: ما الذي يستحق الكتابة عنه في ألمانيا الجديدة؟

source: Niks om in te glo, niks om teen te rebelleer nie...
ar: ..لا شيء تعتقد به، لا شيء تتمرد ضده

source: Die lewe was beter in ons Republiekie, baie mense besef dit nou eers
ar: لقد كان الحياة جيدة في جمهوريتنا الصغيرة القليل يدرك هذا الآن

source: -Daar is een ding wat ek jou wou vra -Enigiets, wat wil jy weet?
ar: ـ هناك شيء واحد أريد سؤاله ـ أيما شئت

source: Waarom was ek nie onder observasie nie?
ar: لماذا لم أكن مراقبا؟

source: Al die ander was
ar: الكل كان هكذا...

source: Waarom nie ek nie?
ar: لماذا لم أكن هكذا؟

source: Jy was onder volle observasie
ar: ! لقد كنت تحت مراقبة كاملة

source: Ons het alles van jou af geweet
ar: لقد كنا نعرف كل شيء عنك

source: Volle observasie?
ar: مراقبة كاملة؟

source: Elke duim was dopgehou Die volle program
ar: لقد كانت هناك أجهزة تنصت في كل بوصة

source: Onmoontlik
ar: ! مستحيل

source: Kyk agter jou ligskakelaars
ar: ألق نظرة وراء مفاتيح الإضاءة

source: Ons was bewus van alles
ar: لقد كنا نعرف كل شيء

source: Ons het geweet jy kon nie vir ons klein Christa sorg nie
ar: كنا نعرف أنك لم تقدر على إعطاء (كريستا) ما تريده

source: Om te dink dat mense soos jy eenmaal 'n land regeer het...
ar: ...مجرد التفكير في أن أناس مثلك حكموا يوما

source: NAVORSINGS - EN HERDENKINGSFASILITEIT
ar: موقع بحث تذكاري

source: Dit sal 'n rukkie neem, Oor u sal daar meer as een lêer wees
ar: لحظة واحدة، لابد أنه يوجد أكثر من ملف في قضيتك

source: Ek het dit kronologies ge-orden, die oudste bo, en die nuutste onder
ar: لقد رتبتهم ترتيبا زمنيا الأقدم فوق والأحدث بالأسفل

source: Met komplimente
ar: ! احتراماتي

source: Operasie "Lazlo," onderwerp: Georg Dreyman, Projek "Lazlo," word lanseer
ar: (تم إطلاق عملية (لازلو) ،عملية (لازلو) : (جورج دريمان)، الاسم الرمزي:

source: Die aanleiding kom van Minister Bruno Hempf.
ar: (جاء الأمر من الوزير (برونو همبف

source: "Lazlo" ontvang 'n westerse koerant sonder toestemming
ar: لازلو) يتلقى جريدة يوميا من الغرب بدون إذن رسمي)

source: Ek stel voor: geen optrede om nie suspisie van ondersoeking te verwek nie
ar: أقترح عدم القيام بأي شيء حتى لا نثير الشك فيما يتعلق بالمراقبة

source: "Lazlo" en CMS maak persente oop, dan waarskynlik gemeenskap
ar: لازلو) و(سي ام اس) يفضان الهدايا) ثم يمارسان الحب

source: Die besoeker was Paul Hauser se oom van Wes-Berlyn
ar: الزائر كان عم (باول هاوزر) من برلين الغربية

source: Hulle vertel hom van 'n toneelstuk wat Hauser en "Lazlo" skryf vir die DDR se 40ste herdenking
ar: (أخبروه أن هناك مسرحية سيقوم (هاوزر و (لازلو) بكتابتها بمناسبة العيد الأربعين لألمانيا الشرقية

source: Ons verwag meer inligting omtrent die toneelstuk, 'n opsomming, ens.
ar: نتوقع الحصول على معلومات أكثر عن المسرحية كالحبكة والملخص...

source: Inhoud van die eerste bedryf:
ar: محتويات الفصل الأول

source: Lenin is in konstante gevaar
ar: لينين) في حالة من الغضب المتواصل)

source: Ondanks toenemende druk, bly hy by sy revolusionêre plan
ar: بالرغم من الضغط الخارجي المتزايد فإنه يتمسك بخططه المستقبلية

source: Lenin is uitgeput
ar: لينين) متعب)

source: Ek, Christa-Maria Sieland, stel myself beskikbaar om onoffisieel met
ar: (أنا ، (كريستا ماريا زيلاند

source: Staatsveiligheid saam te werk
ar: أخضع بكامل إرادتي للعمل بشكل غير رسمي للبوليس السري

source: Die besluit is as gevolg van my oortuiging dat...
ar: وهذا القرار نتيجة اقتناعي أن

source: Georg Dreyman die "Der Spiegel"-artikel geskryf het,
ar: (جورج دريمان) كتب مقالة صحيفة المرآة "الرجل الذي عبر للناحية الأخرى"

source: Sy medewerker is die joernalis Paul Hauser...
ar: (ومعاوينيه هم الصحفي (باول هاوزر

source: Christa-Maria Sieland is op 10 Maart gearresteer vir dwelmmisbruik, op Minister Hempf se wenk
ar: تم اعتقال (كريستا زيلاند) في العاشر من مارس (بسبب إدمان المخدرات بأمر من الوزير (همبف

source: Sy is vrygelaat om 13:50 op 11 Maart nadat sy "Lazlo" se wegsteekplek ontbloot het
ar: تم إطلاق سراحها في الواحدة والخمسين دقيقة مساءا يوم الحادي عشر من مارس بعد كشفها عن مكان إخفاء (لازلو) للآلة الكاتبة

source: Sy was informant "Marta"
ar: (وبداية عملها كالمخبر (مارتا

source: So, wanneer het sy...
ar: وعندما قامت ب

source: Na die onsuksesvolle soektog van 11 Maart 1985 en "Marta" se fatale ongeluk,
ar: وبعد البحث الغير موفق للمنزل في الحادي عشر من مارس 1985 (وحادث موت (مارتا

source: Is operasie "Lazlo" gestaak
ar: (تم إنهاء عملية (لازلو

source: Nota:
ar: ملاحظة:

source: HGW se rangverlaging met onmiddelike effek
ar: رفض ترقية يفعل حالا HGW

source: Oorgeplaas na Department M, met aanbeveling dat hy nie aangewend word op projekte sonder toesig nie
ar: (وينقل للقسم (م ويوصى بعدم إسناد أي مهام له تحت مسئوليته الفردية

source: 10:50: Hervat waarneming buite "Lazlo" se huis
ar: العاشرة والخمسين دقيقة صباحا (استكمال المراقبة خارج منزل (لازلو

source: Teen 15:10 keer "Marta" terug van
ar: الثالثة وعشر دقائق مساءا..

source: Hohenschoenhausen na sy woonstel
ar: (مارتا) ترجع مباشرة من (هوهينشنهاوزن) إلى شقته

source: Huisdeursoeking en verslag volg
ar: ويتلو هذا التفتيش وكتابة التقرير

source: Einde van Operasie "Lazlo" HGW, 15:15
ar: (نهاية عملية (لازلو HGW, الثالثة والربع مساءا

source: Wie is HGW XX/7?
ar: ؟ HGW XX-7 من هو

source: Stop
ar: توقف

source: Terug na Hufeland-straat
ar: (ارجع إلى شارع (هوفلاند

source: GEORG DREYMAN SONATA VAN DIE GOEIE MENSE
ar: "جورج دريمان" "أغنية الرجل الطيب"

source: Sal ek dit as geskenk verpak?
ar: هل ألفها لك كهدية؟

source: Nee, dis vir my
ar: لا، إنها من أجلي

source: Is dit sy?
ar: هل هذه هى؟ ! ترجمة Znashty

source: Ja.
ar: نعم.

source: Sy sal nie eers 'n sekonde vroeg wees nie
ar: هى حتى لاتستطيع القدوم قبل معادها بثانية واحدة

source: So is sy
ar: هى تحب ذلك
